insert into tasks (name, description, created, done)
values  ('Выкинуть мусор', 'Десять лет назад я на протяжении пары
недель посещал по некоторым делам агентство журналистских расследований,
где пересекался, в частности, с Максимом Леонидовичем.
Очень мне он показался
приятным и интеллигентным человеком.',current_timestamp, true),
        ('Сходить в магазин', 'Несколько месяцев назад
        скачал от нечего делать с торрентов архив прессы.
        Распаковал его и ткнул в произвольную статью',current_timestamp, false),
        ('Сделать уроки', 'Особая история – это мать журналиста,
        которая финансировала поиски, пыталась активизировать следствие и
        , вообще, всячески трубила по всем инстанциям,
         но ей отказывали в
         получении хоть какой-либо информации.',current_timestamp, true);